Repository: Era2016/pi
Catalog: usr/theme/default/locale/*/default.po
Languages: fa

source: Access denied
fa: دسترسی مسدود شده

source: login
fa: ورود

source: You are not allowed to access the page. Please %s and try again.
fa: شما دسترسی دیدن این صفحه را ندارید. لطفا %s و مجدد امتحان کنید.

source: homepage
fa: صفحه اول

source: logout
fa: خروج

source: You are not allowed to access the page. Please go to %s or %s and try other account.
fa: شما برای دیدن این صفحه دسترسی ندارید. لطفا به %s یا %s مراجعه کرده و دوباره تلاش کنید.

source: Admin -
fa: بخش مدیریت -

source: Front
fa: سمت کاربر

source: Execution time
fa: زمان اجرای نرم افزار

source: Home
fa: خانه

source: Execution time: %.4f s
fa: زمان اجرا %.4f s

source: A 404 error occurred
fa: خطای ۴۰۴ روی داده است.

source: The page request is not found.
fa: صفحه درخواست شده یافت نشد

source: The requested controller was unable to dispatch the request.
fa: کنترل درخواستی شما قادر به مدیریت این درخواست نیست.

source: The requested controller could not be mapped to an existing controller class.
fa: کنترلر درخواستی شما در فهرست کنترلر های این کلاس قرار ندارد.

source: The requested controller was not dispatchable.
fa: کنترلر درخواستی شما در دسترس نیست.

source: The requested URL could not be matched by routing.
fa: پیوندی که به آن مراجعه کرده اید با سیستم مسیر یابی سایت هماهنگ نیست.

source: We cannot determine at this time why a 404 was generated.
fa: ما نمیتوانیم تشخصی دهیم چرا در این زمان یک صفحه ۴۰۴ تولید شده است.

source: Error occurred
fa: خطای روی داده

source: Please verify your request or visit later.
fa: لطفا درخواست ارسالی خود را تایید کنید یا بعدا مراجعه کنید

source: Paginator
fa: صفحه بندی
